<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/salterios/css/mio.css" type=text/css rel=stylesheet>
  <LINK rel="icon" href="/salterios/css/ico-laudes.ico" type="image/x-icon">
      <script>
        function ppjs() {
            var year = new Date().getFullYear();
            if (year % 2 === 0) {
                window.location.href = "oficio2.htm";
            } else {
                window.location.href = "oficio1.htm";
            }
        }
    </script>
</HEAD>

<BODY>
<a id=top href="./"> <svg height="24px" viewBox="0 0 24 24" width="24px" fill="#5f6368"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M10 20v-6h4v6h5v-8h3L12 3 2 12h3v8h5z"/></svg> </a>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
	<select id="tamanioFuente" onchange="document.getElementById('cuerpo').style.fontSize = this.value + 'em';">
	  <option value="1.1">Pequeño</option>
	  <option value="1.3">Mediano</option>
	  <option value="1.5">Grande</option>
	</select>
  </div>
  <div id="cuerpo" class="normal">

<a href="#playLectura">
    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR></a>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
<!-- ************************* Reproductor ************************* -->

		<i><span style="color: #FF0000; font-size: 15px;"id="playLectura">1ra Lectura</span></i>

		  <audio id="audioPlayer" controls style="width: 100%;"> </audio>
		  <script>
			function esPar(year) {
			  return year % 2 === 0;
			}
			var year = new Date().getFullYear();
			var audio = document.getElementById('audioPlayer');
			if (esPar(year)) { 
				audio.src = 'src/lectura2.mp3';
			} else {
				audio.src = 'src/lectura1.mp3';
			}
			audio.play(off);
		  </script>

<!-- ************************* Reproductor ************************* -->
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 2, 5-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JESÚS, AUTOR DE LA SALVACIÓN, SE HA HECHO SEMEJANTE A SUS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <p>Hermanos: Dios no sometió a los ángeles el mundo venidero, del cual estamos hablando. Ya lo testificó alguien en cierto lugar, cuando dijo: "¿Qué es el hombre, para que te acuerdes de él? ¿Quién es el hijo del hombre, para que te preocupes de él? Lo hiciste un poco inferior a los ángeles, lo coronaste de gloria y de honor, todo lo sometiste bajo sus pies."</p>

    <p>Y, si le sometió todas las cosas, no dejó nada sin someterlo a él. Es cierto, sin embargo, que al presente no vemos todavía que todo le esté sometido. Pero sí vemos a Jesús, a quien Dios puso momentáneamente bajo los ángeles, coronado de gloria y de honor por haber padecido la muerte. Así, por amorosa dignación de Dios, puso la muerte en beneficio de todos.</p>

    <p>Pues como quisiese Dios, por quien y para quien son todas las cosas, llevar un gran número de hijos a la gloria, convenía ciertamente que perfeccionase por medio del sufrimiento al que iba a guiarlos a la salvación, ya que tanto el que santifica como los que son santificados tienen un mismo origen. Por esta razón no se avergüenza de llamarlos hermanos, cuando dice: Anunciaré tu nombre a mis hermanos; cantaré en la asamblea tus loores. Y también: «Pondré en él mi confianza.» Y en otro lugar: «Aquí estoy con mis hijos, los hijos que Dios me ha dado.»</p>

    <p>Así pues, como los hijos participan de la carne y de la sangre, también él entró a participar de las mismas, para reducir a la impotencia, por su muerte, al que retenía el imperio de la muerte, es decir, al demonio, y librar a los que por temor a la muerte vivían toda su vida sometidos a esclavitud. Él no vino, ciertamente, en auxilio de los ángeles, sino en auxilio de la descendencia de Abraham. Por eso debía ser semejante en todo a sus hermanos, para poderse apiadar de ellos y ser fiel pontífice ante Dios, a fin de expiar los pecados del pueblo. En efecto, habiendo sido él probado en el sufrimiento, puede ahora venir en ayuda de los que sufren la prueba.</p>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 2, 11. 17; Ba 3, 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
	  
      <FONT COLOR="#FF0000">R. </FONT> Tanto el que santifica como los que son santificados tienen un mismo origen; por eso Cristo debía ser semejante en todo a sus hermanos, <FONT COLOR="#FF0000">*</FONT> para poderse apiadar de ellos y ser su fiel pontífice. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios apareció en la tierra y convivió entre los hombres.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para poderse apiadar de ellos y ser su fiel pontífice.<BR><BR>
    </FONT>
		<!-- ************************ Reproductor de Audio para lecturas ************************ -->
		<i><span style="color: #FF0000; font-size: 15px;"id="playLectura">Audio 2da Lectura</span></i>
		<audio src="src/lecturas.mp3" controls style="width: 100%;"> </audio>
		<!-- ************************ Reproductor de Audio para lecturas ************************ -->	
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Basilio Magno, obispo<BR>
      (Homil&iacute;a 20, Sobre la humildad, 3: PG 31, 530-531)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL QUE SE GLOR&Iacute;A, QUE SE GLOR&Iacute;E EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No se glor&iacute;e el sabio de su sabidur&iacute;a, no se glor&iacute;e el fuerte de su fortaleza, no se glor&iacute;e el rico de su riqueza.<BR><BR>Entonces, &iquest;en qu&eacute; puede gloriarse con verdad el hombre?
      &iquest;D&oacute;nde halla su grandeza? Quien quiera gloriarse &mdash;contin&uacute;a el texto sagrado&mdash;, que se glor&iacute;e de esto: de conocerme y comprender que soy el Se&ntilde;or.<BR><BR>En esto consiste la sublimidad del hombre, su gloria y
      su dignidad, en conocer d&oacute;nde se halla la verdadera grandeza y adherirse a ella, en buscar la gloria que procede del Se&ntilde;or de la gloria. Dice, en efecto, el Ap&oacute;stol: El que se glor&iacute;a, que se glor&iacute;e en el
      Se&ntilde;or, afirmaci&oacute;n que se halla en aquel fragmento: Cristo ha sido hecho por Dios para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n; y as&iacute; &mdash;como dice la Escritura&mdash; &laquo;el que se
      glor&iacute;a, que se glor&iacute;e en el Se&ntilde;or&raquo;. <BR><BR>Por tanto, lo que hemos de hacer para gloriarnos de un modo perfecto e irreprochable en el Se&ntilde;or es no enorgullecernos de nuestra propia justicia, sino reconocer que
      en verdad carecemos de ella y que lo &uacute;nico que nos justifica es la fe en Cristo.<BR><BR>En esto precisamente se glor&iacute;a Pablo, en despreciar su propia justicia y en buscar la que se obtiene por la fe y que procede de Dios, para
      as&iacute; tener &iacute;ntima experiencia de Cristo, del poder de su resurrecci&oacute;n y de la comuni&oacute;n en sus padecimientos, reproduciendo en s&iacute; su muerte, con la esperanza de alcanzar la resurrecci&oacute;n de entre los
      muertos.<BR><BR>As&iacute; caen por tierra toda altivez y orgullo. El &uacute;nico motivo que te queda para gloriarte, oh hombre, y el &uacute;nico motivo de esperanza consiste en hacer morir todo lo tuyo y buscar la vida futura en Cristo; de
      esta vida poseemos ya las primicias, es algo ya incoado en nosotros, puesto que vivimos en la gracia y en el don de Dios.<BR><BR>Y es el mismo Dios el que obra en nosotros haciendo que queramos y obremos movidos por lo que a &eacute;l le
      agrada. Y es Dios tambi&eacute;n el que, por su Esp&iacute;ritu, nos revela su sabidur&iacute;a, la que de antemano destin&oacute; para nuestra gloria. Dios nos da fuerzas y resistencia en nuestros trabajos. He trabajado con m&aacute;s
      af&aacute;n que todos &mdash;dice Pablo&mdash;, aunque no yo, sino la gracia de Dios conmigo.<BR><BR>Dios saca del peligro m&aacute;s all&aacute; de toda esperanza humana. En nuestro interior &mdash;dice tambi&eacute;n el Ap&oacute;stol&mdash; pens&aacute;bamos que
      no nos quedaba otra cosa sino la muerte. As&iacute; lo permiti&oacute; Dios para que no pusi&eacute;semos nuestra confianza en nosotros mismos, sino en Dios, que resucita a los muertos. &Eacute;l nos libr&oacute; entonces de tan inminente
      peligro de muerte y nos librar&aacute; tambi&eacute;n ahora. Si, en &eacute;l tenemos puesta la esperanza de que nos seguir&aacute; librando.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 15, 3; Jn 17, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, la perfecta justicia consiste en conocerte a ti; <FONT COLOR="#FF0000">*</FONT> Y reconocer tu poder es la ra&iacute;z de la inmortalidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta es la vida eterna: que te conozcan a ti, &uacute;nico Dios verdadero, y a tu enviado Jesucristo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y reconocer tu poder es la ra&iacute;z de la inmortalidad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, purifica y protege siempre a tu Iglesia con tu constante misericordia y, ya que sin tu auxilio no puede vivir segura, dir&iacute;gela siempre con tu protecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


<div id=down />
</BODY>

</HTML>
<br><br> <div class="topDown"> <a href="#" id="top">&#8593;</a> <a href="#" onclick="ppjs()">Of</a> <a href="laudes.htm">La</a> <a href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <a href="#down" id="down">&#8595;</a> </div>
