<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/salterios/css/mio.css" type=text/css rel=stylesheet>
  <LINK rel="icon" href="/salterios/css/ico-laudes.ico" type="image/x-icon">
      <script>
        function ppjs() {
            var year = new Date().getFullYear();
            if (year % 2 === 0) {
                window.location.href = "oficio2.htm";
            } else {
                window.location.href = "oficio1.htm";
            }
        }
    </script>
</HEAD>

<BODY>
<a id=top href="./"> <svg height="24px" viewBox="0 0 24 24" width="24px" fill="#5f6368"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M10 20v-6h4v6h5v-8h3L12 3 2 12h3v8h5z"/></svg> </a>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
	<select id="tamanioFuente" onchange="document.getElementById('cuerpo').style.fontSize = this.value + 'em';">
	  <option value="1.1">Pequeño</option>
	  <option value="1.3">Mediano</option>
	  <option value="1.5">Grande</option>
	</select>
  </div>
  <div id="cuerpo" class="normal">

<a href="#playLectura">
    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR></a>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Dios verdadero, que es uno solo en tres personas, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: UNO ES AMOR, Y TRES SON LOS AMADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Uno es Amor, y tres son los amados,<BR>bajo el techo del alma trasladados,<BR>que le son huertos, montes y collados;<BR>y es sue&ntilde;o lo dem&aacute;s.<BR><BR>Una es la Luz, y tres los resplandores,<BR>una la Llama viva en tres ardores,<BR>que
      consumen el alma en sus fulgores;<BR>y es sue&ntilde;o lo dem&aacute;s.<BR><BR>Tres los hermosos son,<BR>y una Hermosura sola,<BR>en que el alma abreva m&aacute;s dulzura<BR>cuanto m&aacute;s se remonta en la espesura;<BR>y es sue&ntilde;o lo
      dem&aacute;s. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&eacute; nuestra ayuda, Dios &uacute;nico y todopoderoso, Padre, Hijo y Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 8 MAJESTAD DEL SE&Ntilde;OR Y DIGNIDAD DEL HOMBRE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>Ensalzaste tu majestad sobre los cielos.<BR>De la boca de los ni&ntilde;os de pecho<BR>has sacado una alabanza contra tus enemigos,<BR>para
      reprimir al adversario y al rebelde.<BR><BR>Cuando contemplo el cielo, obra de tus manos;<BR>la luna y las estrellas que has creado,<BR>&iquest;qu&eacute; es el hombre, para que te acuerdes de &eacute;l;<BR>el ser humano, para darle poder?<BR><BR>Lo
      hiciste poco inferior a los &aacute;ngeles,<BR>lo coronaste de gloria y dignidad,<BR>le diste el mando sobre las obras de tus manos,<BR>todo lo sometiste bajo sus pies:<BR><BR>reba&ntilde;os de ovejas y toros,<BR>y hasta las bestias del campo,<BR>las
      aves del cielo, los peces del mar,<BR>que trazan sendas por las aguas.<BR><BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&eacute; nuestra ayuda, Dios &uacute;nico y todopoderoso, Padre, Hijo y Esp&iacute;ritu Santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es amor, el Hijo es gracia, el Esp&iacute;ritu Santo es comuni&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 32 I - HIMNO AL PODER Y A LA PROVIDENCIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclamad, justos, al Se&ntilde;or,<BR>que merece la alabanza de los buenos.<BR><BR>Dad gracias al Se&ntilde;or con la c&iacute;tara,<BR>tocad en su honor el arpa de diez cuerdas;<BR>cantadle un c&aacute;ntico nuevo,<BR>acompa&ntilde;ando
      vuestra m&uacute;sica con aclamaciones:<BR><BR>que la palabra del Se&ntilde;or es sincera,<BR>y todas sus acciones son leales,<BR>&eacute;l ama la justicia y el derecho,<BR>y su misericordia llena la tierra.<BR><BR>La palabra del Se&ntilde;or
      hizo el cielo;<BR>el aliento de su boca, sus ej&eacute;rcitos;<BR>encierra en un odre las aguas marinas,<BR>mete en un dep&oacute;sito el oc&eacute;ano.<BR><BR>Tema al Se&ntilde;or la tierra entera,<BR>tiemblen ante &eacute;l los habitantes
      del orbe:<BR>porque &eacute;l lo dijo, y existi&oacute;;<BR>&eacute;l lo mand&oacute;, y surgi&oacute;.<BR><BR>El Se&ntilde;or deshace los planes de las naciones,<BR>frustra los proyectos de los pueblos;<BR>pero el plan del Se&ntilde;or
      subsiste por siempre,<BR>los proyectos de su coraz&oacute;n, de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es amor, el Hijo es gracia, el Esp&iacute;ritu Santo es comuni&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es fuente de verdad, el Hijo es la Verdad, el Esp&iacute;ritu Santo es tambi&eacute;n la Verdad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 32 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la naci&oacute;n cuyo Dios es el Se&ntilde;or,<BR>el pueblo que &eacute;l se escogi&oacute; como heredad.<BR><BR>El Se&ntilde;or mira desde el cielo,<BR>se fija en todos los hombres;<BR>desde su morada observa<BR>a todos los
      habitantes de la tierra:<BR>&eacute;l model&oacute; cada coraz&oacute;n,<BR>y comprende todas sus acciones.<BR><BR>No vence el rey por su gran ej&eacute;rcito,<BR>no escapa el soldado por su mucha fuerza,<BR>nada valen sus caballos para la
      victoria,<BR>ni por su gran ej&eacute;rcito se salva.<BR><BR>Los ojos del Se&ntilde;or est&aacute;n puestos en sus fieles,<BR>en los que esperan en su misericordia,<BR>para librar sus vidas de la muerte<BR>y reanimarlos en tiempo de hambre.<BR><BR>Nosotros
      aguardamos al Se&ntilde;or:<BR>&eacute;l es nuestro auxilio y escudo,<BR>con &eacute;l se alegra nuestro coraz&oacute;n,<BR>en su santo nombre confiamos.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo esperamos de
      ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es fuente de verdad, el Hijo es la Verdad, el Esp&iacute;ritu Santo es tambi&eacute;n la Verdad.<BR><BR>

      <FONT COLOR="#FF0000">V. </FONT>La Palabra del Se&ntilde;or hizo el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y el Aliento de su boca, sus ej&eacute;rcitos.
    </FONT><BR> <BR>
<!-- ************************* Reproductor ************************* -->

		<i><span style="color: #FF0000; font-size: 15px;"id="playLectura">1ra Lectura</span></i>

		  <audio id="audioPlayer" controls style="width: 100%;"> </audio>
		  <script>
			function esPar(year) {
			  return year % 2 === 0;
			}
			var year = new Date().getFullYear();
			var audio = document.getElementById('audioPlayer');
			if (esPar(year)) { 
				audio.src = 'src/lectura2.mp3';
			} else {
				audio.src = 'src/lectura1.mp3';
			}
			audio.play(off);
		  </script>

<!-- ************************* Reproductor ************************* -->
 <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del apóstol santiago 2, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAY QUE EVITAR LA ACEPCIÓN DE PERSONAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, no mezcléis con la acepción de personas la fe en Jesucristo, nuestro Señor glorificado.
<BR>
	Suponed que en el lugar en que estáis reunidos entra un hombre con anillo de oro en el dedo y lujosamente vestido, y que entra también un pobre con su traje raído. Si vuestros ojos se vuelven hacia el que lleva el suntuoso vestido, y le decís: «Tú, siéntate aquí, en este lugar distinguido»; mientras que al pobre decís: «Tú, quédate ahí en pie, o: «Siéntate a mis pies», ¿no es verdad que sois inconsecuentes con vosotros mismos y os portáis como jueces que juzgan inicuamente?
<BR>
	Escuchad, hermanos carísimos: ¿No es verdad que Dios ha elegido a los pobres del mundo para hacerlos ricos en la fe y herederos del reino que prometió a los que lo aman? Pero vosotros habéis afrentado al pobre. ¿No son acaso los ricos quienes os tiranizan y os arrastran ante los tribunales? ¿No son ellos quienes ultrajan el dignísimo nombre que ha sido invocado sobre vosotros?
<BR>
	Si en verdad cumplís la soberana ley de la Escritura: «Amarás al prójimo como a ti mismo», hacéis muy bien. Pero, si obráis con acepción de personas, incurrís en pecado, y la ley os acusa de transgresión. Quien quebranta un solo precepto de la ley, aunque observe todos los demás, se hace reo de todos; porque aquel que dijo: «No adulterarás» dijo también: «No matarás.» Y, aunque no adulteres, si matas, te haces transgresor de la ley.
	Si en verdad cumplís la soberana ley de la Escritura: «Amarás al prójimo como a ti mismo», hacéis muy bien. Pero, si obráis con acepción de personas, incurrís en pecado, y la ley os acusa de transgresión. Quien quebranta un solo precepto de la ley, aunque observe todos los demás, se hace reo de todos; porque aquel que dijo: «No adulterarás» dijo también: «No matarás.» Y, aunque no adulteres, si matas, te haces transgresor de la ley.
<BR>
	Hablad y actuad como quienes han de ser juzgados por una ley de libertad. Pues habrá un juicio sin misericordia para quien no practicó misericordia; pero la misericordia triunfa sobre el juicio.
<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. St 2, 5b; Mt 5, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios ha elegido a los pobres del mundo para hacerlos ricos en la fe y herederos del reino, <FONT COLOR="#FF0000">*</FONT> que prometió a los que lo aman.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los pobres de espíritu, porque de ellos es el reino de los cielos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que prometió a los que lo aman.<BR><BR>
    </FONT>
<!-- ************************ Reproductor de Audio para lecturas ************************ -->
<i><span style="color: #FF0000; font-size: 15px;"id="playLectura">Audio 2da Lectura</span></i>
<audio src="src/lecturas.mp3" controls style="width: 100%;"> </audio>
<!-- ************************ Reproductor de Audio para lecturas ************************ -->	
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Agustín, obispo, sobre la carta a los Gálatas.<BR>
      (Prefacio: PL 35, 2105-2107)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ENTENDAMOS LA GRACIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
	<BR>El motivo por el cual el Apóstol escribe a los gálatas es su deseo de que entiendan que la gracia de Dios hace que no estén ya sujetos a la ley. En efecto, después de haberles sido anunciada la gracia del Evangelio, no faltaron algunos, provenientes de la circuncisión, que, aunque cristianos, no habían llegado a comprender toda la gratuidad del don de Dios y querían continuar bajo el yugo de la ley; ley que el Señor Dios había impuesto a los que estaban bajo la servidumbre del pecado y no de la justicia, esto es, ley justa en sí misma que Dios había dado a unos hombres injustos, no para quitar sus pecados, sino para ponerlos de manifiesto; porque lo único que quita el pecado es el don gratuito de la fe, que actúa por el amor. Ellos pretendían que los gálatas, beneficiarios ya de este don gratuito, se sometieran al yugo de la ley, asegurándoles que de nada les serviría el Evangelio si no se circuncidaban y no observaban las demás prescripciones rituales del judaísmo.

	<BR><BR>Ello fue causa de que empezaran a sospechar que el apóstol Pablo, que les había predicado el Evangelio, quizá no estaba acorde en su doctrina con los demás apóstoles, ya que éstos obligaban a los gentiles a las prácticas judaicas. El apóstol Pedro había cedido ante el escándalo de aquellos hombres, hasta llegar a la simulación, como si él pensara también que en nada aprovechaba el Evangelio a los gentiles si no cumplían los preceptos de la ley; de esta simulación le hizo volver atrás el apóstol Pablo, como explica él mismo en esta carta.

	<BR><BR>La misma cuestión es tratada en la carta a los Romanos. No obstante, parece que hay alguna diferencia entre una y otra, ya que en la carta a los Romanos dirime la misma cuestión y pone fin a las diferencias que habían surgido entre los cristianos procedentes del judaísmo y los procedentes de la gentilidad; mientras que en esta carta a los Gálatas escribe a aquellos que ya estaban perturbados por la autoridad de los que procedían del judaísmo y que los obligaban a la observancia de la ley. Influenciados por ellos, empezaban a creer que la predicación del apóstol Pablo no era auténtica, porque no quería que se circuncidaran. Por esto, Pablo empieza con estas palabras:

	<BR><BR>Me maravillo de que tan pronto os estéis pasando a otro evangelio, abandonando a Dios, que os convocó por la gracia de Cristo.

	<BR><BR>Con este exordio, insinúa en breves palabras el meollo de la cuestión. Aunque también lo hace en el mismo saludo inicial, cuando afirma de sí mismo que es apóstol no de parte de los hombres ni por mediación de hombre alguno, afirmación que no encontramos en ninguna otra de sus cartas. Con esto demuestra suficientemente que los que inducían a tales errores lo hacían no de parte de Dios, sino de parte de los hombres; y que, por lo que atañe a la autoridad de la predicación evangélica, ha de ser considerado igual que los demás apóstoles, ya que él tiene la certeza de que es apóstol no de parte de los hombres ni por mediación de hombre alguno, sino por Jesucristo y por Dios Padre.

<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Gracia y paz a vosotros de parte de Dios, nuestro Padre, y de Jesucristo, el Señor. <FONT COLOR="#FF0000">*</FONT> Que se entregó a sí mismo por nuestros pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si todavía buscare agradar a los hombres, no sería siervo de Cristo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que se entregó a sí mismo por nuestros pecados.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios Padre, que has enviado al mundo la Palabra de verdad y el Esp&iacute;ritu de santificaci&oacute;n para revelar a los hombres tu misterio admirable, conc&eacute;denos que, al profesar la fe verdadera, reconozcamos la gloria de la eterna
        Trinidad y adoremos la Unidad de tu majestad omnipotente. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



<div id=down />
</BODY>

</HTML>
<br><br> <div class="topDown"> <a href="#" id="top">&#8593;</a> <a href="#" onclick="ppjs()">Of</a> <a href="laudes.htm">La</a> <a href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <a href="#down" id="down">&#8595;</a> </div>
