<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<!-- Mirrored from hjg.com.ar/txt/pgw/wodehouse2.html by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 17 May 2024 13:41:18 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>P. G. Wodehouse: Fragmentos</title>
<!-- sitehjg_cssgral() --> <link rel="stylesheet" type="text/css" href="../../gral.css" /><script type="text/javascript" src="../../gral.js"></script>
<style>
div._separador {
	margin:5px 100px 15px;
	padding: 0px 12px 5px;
	border-bottom:1px solid #666;
	font-size:75%; color:#555;
	text-align:right;
}
div._notatit { font-size:80%;text-align:left;color:#336;  margin:12px 40px 8px 390px;}
blockquote { padding:10px 40px;font-style:italic;}
</style>
</head>
<body>
	<div class="wrap">
		<div class="barra"><div class="barra2"><!-- comienza barra -->
<!-- sitehjg_linkhome() --> 	<a name="top" href="../../index.html"><img src="../../hjg.gif" style="border:0px;" /></a>
<div class="headlinksbarra">
	<!-- sitehjg_build_url(index.html,P. G . Wodehouse) --> <a href="index.html">P. G . Wodehouse</a>
	</div>
<ul class="linksbarra">
<li><small>Textos:</small></li>

<!-- sitehjg_linksbarra(PGW,0,0,0) --> <li><a href="wodehouse.html" title="" >Fragmentos</a></li><li><span class="thispage">Selección de "Júbilo matinal"</span></li><li><a href="pgw_puesvaya.html" title="Una presentaci&oacute;n de PGW, por Stephen Fry" >Prólogo a "Pues,vaya!"</a></li><li><a href="pgw_mulliner_ehqddf.rtf" title="Un cuento de &quot;Mr Mulliner&quot;" >El hombre que dejó de fumar (RTF)</a></li>
</ul>
<div class="headlinksbarra">Otro material</div>
<ul class="linksbarra">
<li>
	<!-- sitehjg_build_url(/txt/,Textos de autores diversos) --> <a href="../index.html">Textos de autores diversos</a>
</li>
</ul>
</div></div><!-- fin barra -->




<div class="main"><div class="main2">
<div class="encabezado1">
	P. G. Wodehouse</div>
<div class="encabezado3">
	Fragmentos, de <i>"Júbilo Matinal"</i>
	</div>

<div class="seccion">
<p>
&mdash; Buenas noches, se&ntilde;or &mdash;dijo.</p><p>
&mdash; Buenas noches, Jeeves &mdash;respond&iacute;.</p><p>
&mdash; Me ha causado usted un sobresalto, se&ntilde;or.</p><p>
&mdash; Nada comparado con el que me ha causado usted a m&iacute;. Cre&iacute; que me estallaba el cr&aacute;neo.</p><p>
&mdash; Siento mucho haber sido la causa de que experimentase un malestar, se&ntilde;or. Me vi imposibilitado de anunciar mi aproximaci&oacute;n, habiendo sido el encuentro puramente fortuito. Usted se ha quedado levantado hasta tarde.</p><p>
&mdash; S&iacute;.</p><p>
&mdash; Dif&iacute;cilmente podr&iacute;a uno desear condiciones m&aacute;s deliciosas para un paseo de noche.</p><p>
&mdash; ¿Es ese su punto de vista?</p><p>
&mdash; Exactamente, se&ntilde;or. Siempre he pensado que hay pocas cosas m&aacute;s sedantes que un paseo nocturno por el jard&iacute;n.</p><p>
&mdash; Ah&aacute; ...</p><p>
&mdash; El aire fresco, el perfume de las plantas que crecen ... El aroma que puede percibir es tabaco, se&ntilde;or.</p><p>
&mdash; ¿Ah, s&iacute; ?</p><p>
&mdash; Las estrellas...</p><p>
&mdash; ¿Las estrellas ?</p><p>
&mdash; S&iacute;, se&ntilde;or.</p><p>
&mdash; ¿Qu&eacute; les pasa?</p><p>
&mdash; Me limitaba a llamar su atenci&oacute;n sobre ellas, se&ntilde;or. F&iacute;jese usted c&oacute;mo el manto del cielo est&aacute; incrustado de oro brillante.</p><p>
&mdash; Jeeves ....</p><p>
&mdash; Nunca podremos comprender el menor de esos astros, se&ntilde;or, pero sus movimientos son como los cantos de los &aacute;ngeles, contemplando los querubines de ojos juveniles ...</p><p>
&mdash; Jeeves ....</p><p>
&mdash; Tal armon&iacute;a est&aacute; en las almas inmortales. Pero mientras esta fangosa vestidura de suciedad nos recubrar groseramente, no podremos o&iacute;rlos ...</p><p>
&mdash; Jeeves ....</p><p>
&mdash; ¿Se&ntilde;or?</p><p>
&mdash; Podr&iacute;a usted dejar eso, ¿verdad?</p><p>
&mdash; Ciertamente, se&ntilde;or, si usted as&iacute; lo desea.</p><p>
&mdash; No estoy de humor.</p><p>
&mdash; Muy bien, se&ntilde;or.</p><p>
&mdash; Ya sabe usted c&oacute;mo est&aacute; uno a veces...

</p></div><div class="_separador"> </div><div class="seccion"><p>
En cuatro palabras puse a Boko al tanto de la situaci&oacute;n.</p><p>
Hab&iacute;a supuesto que mi explicaci&oacute;n lo perturbar&iacute;a un poco, y mi suposici&oacute;n se vio plenamente realizada. He visto a muchas personas quedarse con la boca abierta, pero jam&aacute;s una cuya mand&iacute;bula inferior cayese con esa violencia. Me sorprendi&oacute; que no se saliese de sus goznes.</p><p>
&mdash; Pero ¿c&oacute;mo ? ...¿C&oacute;mo no me di cuenta ?</p><p>
Esto, desde luego, ten&iacute;a una explicaci&oacute;n sencilla.</p><p>
&mdash; Porque eres un perfecto idiota.</p><p>
Nobby, que desde el principio del encuentro hab&iacute;a estado escuchando erguida en su sila, con los ojos brillantes, emitiendo peque&ntilde;os ruidos ahogados y mordi&eacute;ndose el labio inferior con sus dientecitos de perla, apoy&oacute; mi frase.</p><p>
&mdash; Idiota &mdash;asinti&oacute; con voz extra&ntilde;a y ahogada&mdash; es la palabra justa. Y de todos...</p><p>
Por preocupado que Boko estuviese, sin duda alcanz&oacute; a vislumbrar la cosecha que se seguir&iacute;a, de permitir que Nobby expusiese abiertamente sus opiniones. Trat&oacute; pues de detenerla con un gesto torturado.</p><p>
&mdash; Un momento, querida....</p><p>
&mdash; De todos los ...</p><p>
&mdash; S&iacute;, s&iacute;, ...</p><p>
&mdash; De todos los imb&eacute;ciles ...</p><p>
&mdash; Exacto, exacto. Pero espera un segundo, &aacute;ngel m&iacute;o. Bertie y yo estamos debatiendo un punto delicado. ...

</p></div><div class="_separador"> </div><div class="seccion"><p>

... <br />
Los ojos de Florence brillaron como si alguien hubiera apretado un interruptor.</p><p>
&mdash; ¡ Bertie ! ¡Pero esto es sorprendente! ¿De veras lees a Spinoza?</p><p>
Es notable cu&aacute;n facilmente sucumbe uno a la tentaci&oacute;n de envanecerse.
Destruye todo lo bueno que hay
en nosotros. Nada hubiera sido m&aacute;s f&aacute;cil que contestar que
estaba equivocada, que la edici&oacute;n cr&iacute;tica era un regalo
para Jeeves. Pero en lugar de aquella acci&oacute;n simple, viril
y honrada, tuve que estropear todo. </p><p>
&mdash; ¡Oh, ya lo creo! &mdash;dije, con un movimiento intelectual de
mi paraguas&mdash;. En cuanto tengo un momento libre me encontrar&aacute;s inclinado
sobre las &uacute;ltimas novedades de Spinoza.</p><p>
&mdash; ¡Bien!</p><p>
Una sola palabra, pero, al o&iacute;rla, un temblor recorri&oacute; mi
cuerpo, desde la brillantina del pelo hasta la suela de goma de los zapatos.</p><p>
Fue la mirada que acompa&ntilde;&oacute; la frase lo que
me hizo estremecer. Era el tipo de mirada que me hab&iacute;a echado
Madeleine Bassett, la vez que fui a Totleigh Towers a
hurtar la jarra lechera del viejo Basset, y ella crey&oacute; que
hab&iacute;a ido porque la amaba tanto que no soportaba vivir
sin su compa&ntilde;&iacute;a. Una mirada terrible, tierna y abrasadora,
que me atravesaba, como un atizador al
rojo en una barra de mateca y me llenaba de un miedo indecible.
</p></div><div class="_separador"> </div><div class="seccion"><p>
Ocurre algunas veces, y a menudo tengo que
censur&aacute;rselo, que este hombre recibe la noticia de
que su joven due&ntilde;o se est&aacute; partiendo en pedazos con
un mero "Es molesto, se&ntilde;or". Pero aquella vez vi
claramente que se hac&iacute;a cargo de la seriedad de la situaci&oacute;n. No
recuerdo que haya palidecido, y ciertamente no dijo "¡Caray!" ni
nada por el estilo, pero se acerc&oacute; mucho al m&aacute;ximo
de emoci&oacute;n que pod&iacute;a demostrar. La preocupaci&oacute;n
era visible en su mirada, y si no hubiera
sido por sus r&iacute;gidos puntos de vista respecto de la
correcta etiqueta ente amo y criado, creo que me habr&iacute;a dado unas
palmaditas en la espalda.</p><p>
&mdash; Una verdadera catástrofe, se&ntilde;or.

</p></div><div class="_separador"> </div><div class="seccion"><p>

Boko se ve&iacute;a abatido y aplastado, como
si su alma hubiera pasado por una licuadora. Ten&iacute;a el aspecto inconfundible del
hombre a quien la chica de sus sue&ntilde;os le acaba de decir
lo que piensa de &eacute;l y no se ha recuperado todav&iacute;a.</p><p>
&mdash; Hola, Bertie &mdash;dijo, con voz apagada.</p><p>
&mdash; Ac&aacute; estamos, Boko.</p><p>
&mdash; ¡Qu&eacute; noche!</p><p>
&mdash; Notable.</p><p>
&mdash; ¿No tienes una petaca ?</p><p>
&mdash; No.</p><p>
&mdash; L&aacute;stima. Siempre habr&iacute;a que llevar una petaca, para
los casos de peligro. Los perros San Bernardo   la llevan, en los Alpes.... Cincuenta
millones de perros San Bernardo no pueden equivocarse. Acabo de
pasar por una gran experiencia emocional, Bertie.</p><p>
&mdash; ¿Te ha encontrado Nobby?</p><p>
Se estremeci&oacute; levemente.</p><p>
&mdash; Acabo de hablar con ella.</p><p>
&mdash; Me parec&iacute;a.</p><p>
&mdash; Se nota en mis aspecto ¿verdad? S&iacute;, supongo que ser&aacute; as&iacute;.
¿No has sido t&uacute; quien le ha hablado
de aquellos art&iacute;culos para bromistas, no?</p><p>
&mdash; Por supuesto que no.</p><p>
&mdash; Alguien le ha contado.</p><p>
&mdash; T&iacute;o Percy, probablemente.</p><p>
&mdash; Es verdad. Ella le habr&aacute; preguntado qu&eacute; tal fue
el almuerzo... S&iacute;, imagino que &eacute;sa fue la fuente
de informaci&oacute;n autorizada.</p><p>
&mdash; ¿De modo que ella te habl&oacute; de ese tema?</p><p>
&mdash; Oh, s&iacute;. S&iacute;, habl&oacute;. Su charla gir&oacute; en torno
de eso, y tambi&eacute;n de lo sucedido esta noche. No le faltaron palabras para
desarrollar ambos temas.... ¿est&aacute;s seguro de no tener una petaca?</p><p>
&mdash; Seguro. Lo siento.</p><p>
&mdash;  Ah, bien... &mdash;dijo Boko, sumi&eacute;ndose unos instantes en
el silencio, del cual sali&oacute; para preguntarme, en tono pensativo, de
d&oacute;nde sacar&iacute;an las chicas esas expresiones.</p><p>
&mdash; ¿Qu&eacute; expresiones?</p><p>
&mdash; No puedo repetirlas delante de un caballero. Supongo que las aprenden
en los &uacute;ltimos a&ntilde;os del colegio.</p><p>
&mdash; ¿Te ha dado el olivo, no?</p><p>
&mdash; Con mano firme. Fue una sensaci&oacute;n extraordinaria, verme all&iacute;
mientras ella hac&iacute;a lo suyo. Una sensaci&oacute;n como de algo
peque&ntilde;o y vibrante que se agitaba en torno, con furia. Como ser
atacado por un pequin&eacute;s.</p><p>
&mdash; Nunca he sido atacado por un pequin&eacute;s.</p><p>
&mdash; Pues preg&uacute;ntale al que lo haya sido. Te lo dir&aacute;. A cada momento, esperando
el mordisco en el tobillo.</p><p>
&mdash; ¿Y c&oacute;mo termin&oacute; todo?</p><p>
&mdash; Oh, salv&eacute; la vida. Pero, ¿qu&eacute; es la vida?</p><p>
&mdash; La vida no est&aacute; mal.</p><p>
&mdash; Cuando has perdido a la mujer que quieres ...</p><p>
&mdash; ¿Has perdido a la mujer que quieres?</p><p>
&mdash; Eso es lo que estoy tratando de poner en claro. No s&eacute; qu&eacute; pensar.
Todo depende del sentido que des a las palabras : "no quiero volver a verte
ni a hablarte, ni en este mundo, ni en el otro, miserable imb&eacute;cil".</p><p>
&mdash; ¿Dijo eso?</p><p>
&mdash; Entre otras cosas.</p><p>
Comprend&iacute; que hab&iacute;a llegado el momento de tranquilizar y dar &aacute;nimos.</p><p>
&mdash; Yo no me preocupar&iacute;a, Boko.</p><p>
Pareci&oacute; sorprendido.</p><p>
&mdash; ¿No?</p><p>
&mdash; No. Seguramente, ella no quer&iacute;a decir eso.</p><p>
&mdash; ¿No quer&iacute;a decir eso?</p><p>
&mdash; Claro que no.</p><p>
&mdash; ¿Lo dijo solamente por decir algo? ¿Por mantener la conversaci&oacute;n, digamos?</p><p>
&mdash; Te dir&eacute;, Boko. Tengo estudiado a fondo el sexo d&eacute;bil, lo he observado
desde todos los puntos de vista, y mi conclusi&oacute;n es que cuando ellas se disparan
de esa manera, no hay que prestar mucha atenci&oacute;n a lo que dicen.</p><p>
&mdash; ¿Aconsejar&iacute;as ignorarlo?</p><p>
&mdash; Totalmente. Qu&iacute;tatelo de la cabeza.</p><p>
Permaneci&oacute; un momento en silencio. Cuando habl&oacute;, hab&iacute;a un tono esperanzado
en su voz.</p><p>
&mdash; Hay una cosa cierta. Me quer&iacute;a. reci&eacute;n, esta misma tarde, me
quer&iacute;a mucho. Ella me lo dijo. Hay que tener en cuenta eso.</p><p>
&mdash; Y te quiere, todav&iacute;a.</p><p>
&mdash; ¿Lo crees de verdad?</p><p>
&mdash; Por supuesto.</p><p>
&mdash; ¿A pesar de que me llam&oacute; miserable imb&eacute;cil?</p><p>
&mdash; Desde luego. Eres un miserable imb&eacute;cil.</p><p>
&mdash; Eso es verdad.</p><p>
&mdash; No puedes hacer caso de lo que dice una chica cuando te est&aacute; mandando al cuerno
por haber hecho alguna imbecilidad. Es como Shakespeare; suena bien, pero
no quiere decir nada.</p><p>
&mdash; ¿Tu opini&oacute;n, entonces, es que el viejo sentimiento permanece?</p><p>
&mdash; Totalmente. ¡Vamos, mi amigo! Si era capaz de quererte con esos pantalones
de franela gris que llevas, no es posible que pueda llegar a olvidarte porque
te hayas portado como una mula. El amor es indestructible; su llama
sagrada arde eternamente.</p><p>
&mdash; ¿Qui&eacute;n te dijo eso?</p><p>
&mdash; Jeeves.</p><p>
&mdash; El debe saberlo.</p><p>
&mdash; Lo sabe. Puedes confiar en Jeeves.</p><p>
&mdash; Es cierto. Se puede confiar en &eacute;l. Eres un consuelo, Bertie.</p><p>
&mdash; Trato de serlo, Boko.</p><p>
&mdash; Me das esperanzas. Me sacas del abismo.</p><p>
Se hab&iacute;a serenado considerablemente. No es que llegase a erguir el pecho y echar
adelante la barbilla,  pero su moral estaba claramente reconfortada. Y creo que
en uno o dos minutos m&aacute;s, hubiera llegado a estar contento, de no
haber en ese momento rasgado el aire una voz femenina, llam&aacute;ndolo por su nombre.</p><p>
&mdash; ¡Boko!</p><p>
Se estremeci&oacute; como un sauce.</p><p>
&mdash; ¿S&iacute;, querida?</p><p>
&mdash;Ven aqu&iacute;.</p><p>
&mdash; Ya voy, ya voy ... ¡Oh, Dios m&iacute;o! &mdash;le o&iacute; susurrar&mdash; ¡Un "bis"!</p><p>
Se alej&oacute;, y yo permanec&iacute; reflexionando en lo sucedido.</p><p>
Debo decir ante todo que contemplaba la situacion sin preocupaci&oacute;n. A Boko, que
hab&iacute;a estado en el ring con la furia juvenil en explosi&oacute;n, era natural
que le hubiese parecido que hab&iacute;a llegado el fin del mundo,
y que un severo juicio final hab&iacute;a tenido lugar. Pero a m&iacute;, espectador
fr&iacute;o y equilibrado, todo aquello me parec&iacute;a
mera rutina. Uno se encog&iacute;a de hombros y consideraba la cosa como lo que realmente era.</p><p>
Los lazos de seda del amor no se rompen s&oacute;lo
porque la mitad femenina de la pareja se enoje por el comportamiento imb&eacute;cil de su
compa&ntilde;ero masculino y lance contra &eacute;l una serie de ep&iacute;tetos acalorados.
Por mucho que una mujer pueda adorar a su hombre, siempre llega un momento en que siente
la irresistible necesidad de mandarlo al diablo y decirle cuatro frescas. Creo que si todos
los enamorados que he conocido en la vida fuesen colocados en fila &mdash;es dif&iacute;cil de
realizar, desde luego, pero lo digo a modo de suposici&oacute;n&mdash; llegar&iacute;an hasta mitad de Picadilly.
Y bien, no conozco ni uno solo de ellos que no haya pasado alguna vez por lo
que acababa de pasar Boko.</p><p>
Probablemente, ya se hab&iacute;a desarrollado la segunda fase, es decir, cuando la amante
llora sobre el pecho del amado, y lamenta haberse enfadado. Y que mi suposici&oacute;n era justa
qued&oacute; demostrado por la apariencia de Boko al reunirse conmigo pocos
minutos despu&eacute;s. Incluso bajo aquella tenue luz, era f&aacute;cil ver que
el chico parec&iacute;a haber heredado un mill&oacute;n de d&oacute;lares. Andaba como en el
aire y su alma se hab&iacute;a ensanchado visiblemente, como una esponja en el agua.</p><p>
&mdash; Bertie.</p><p>
&mdash; Hola.</p><p>
&mdash; ¿Est&aacute;s ah&iacute; todav&iacute;a?</p><p>
&mdash; En mi puesto.</p><p>
&mdash; Todo va bien, Bertie.</p><p>
&mdash; ¿Todav&iacute;a te quiere ?</p><p>
&mdash; S&iacute;.</p><p>
&mdash; ¡Bravo!</p><p>
&mdash; Ha llorado sobre mi pecho.</p><p>
&mdash; ¡Bien!</p><p>
&mdash; Y me ha dicho que lamentaba mucho haberse enojado. Y yo le dije: "¡Vamos, vamos!" , y todo es otra vez luz y alegr&iacute;a.</p><p>
&mdash; ¡Magn&iacute;fico!</p><p>
&mdash; No sabes c&oacute;mo me sent&iacute;a...</p><p>
&mdash; Me imagino.</p><p>
&mdash; Retir&oacute; las palabras "miserable imb&eacute;cil".</p><p>
&mdash; ¡Bien!</p><p>
&mdash; Dijo que yo era el &aacute;rbol del cual pend&iacute;a el fruto de su vida.</p><p>
&mdash; ¡Bravo!</p><p>
&mdash; Y, por lo visto, todo aquello de que no quer&iacute;a volver a verme ni a
hablarme en este mundo ni en el otro, fue una equivocaci&oacute;n.</p><p>
&mdash; ¡Magn&iacute;fico!</p><p>
&mdash; La abrac&eacute; y la bes&eacute; fuerte.</p><p>
&mdash; ¡Bien hecho!</p><p>
&mdash; Jeeves, que estaba presente, se ve&iacute;a impresionado.</p><p>
&mdash; Oh, ¿Jeeves estaba all&iacute;?</p><p>
&mdash; S&iacute;, Nobby y &eacute;l han estado discutiendo planes y proyectos.</p><p>
&mdash; ¿Para suavizar a t&iacute;o Percy?</p><p>
&mdash; S&iacute;. Porque eso, naturalmente, todav&iacute;a hay que hacerlo.</p><p>
Puse cara seria. Cosa bastante in&uacute;til, desde luego, con aquella luz.</p><p>
&mdash; Va a resultar dif&iacute;cil...</p><p>
&mdash; No, para nada.</p><p>
&mdash; ... despu&eacute;s de haberte dirigido a &eacute;l llam&aacute;ndolo "mi querido Worplesdon"
y haberlo tratado de "asno solemne"...</p><p>
&mdash; No es nada, Bertie. Jeeves ha tenido una de sus famosas ideas.</p><p>
&mdash; ¿De veras?</p><p>
&mdash; ¡Qu&eacute; tipo!</p><p>
&mdash; ¡Ah!</p><p>
&mdash; Siempre digo que no hay nadie como Jeeves.</p><p>
&mdash; Y puedes decirlo.</p><p>
&mdash; ¿Has notado c&oacute;mo es de abultada su cabeza en la parte de atr&aacute;s?</p><p>
&mdash; A menudo.</p><p>
&mdash; Pues all&iacute; es donde est&aacute; el cerebro. Un poco detr&aacute;s de las orejas.</p><p>
&mdash; Ah&aacute;. ¿Y... cu&aacute;l es la idea?</p><p>
&mdash; En una palabra, &eacute;l opina que producir&iacute;a una impresi&oacute;n excelente,
y me ayudar&iacute;a a recobrar el terreno perdido, el hecho de cuidar al viejo Worplesdon.</p><p>
&mdash; ¿Cuidarlo?</p><p>
&mdash; Exacto. Cuidarlo. En una palabra,  me aconseja que tome partido por &eacute;l,
que me ocupe de protegerlo.</p><p>
&mdash; ¿Proteger al t&iacute;o Percy?</p><p>
&mdash; Oh, me doy cuenta de que suena extra&ntilde;o. Pero Jeeves piensa que servir&aacute;.</p><p>
&mdash; Sigo sin comprender.</p><p>
&mdash; En realidad, es muy simple. Escucha. Supongamos que alg&uacute;n tipo
bruto y energ&uacute;meno irrumpe ma&ntilde;ana a las diez en punto de la
ma&ntilde;ana en el despacho del viejo Worplesdon y empieza a gritarle como un demonio
llam&aacute;ndole por todos los nombres que pueden hallarse bajo el sol y
lanz&aacute;ndole los peores insultos. Yo estoy esperando fuera del
despacho, y, en el momento psicol&oacute;gico justo asomo la cabeza y,
en tono de reproche, exclamo: "¡Basta, Bertie!".</p><p>
&mdash; ¿Bertie?</p><p>
&mdash;  El tipo se llama Bertie. Pero no me interrumpas, que pierdo el hilo. Asomo
la cabeza y digo: "¡Basta, Bertie!. No sabes lo que haces.  No puedo o&iacute;rte insultar
a un hombre que admiro y respeto tanto como a lord Worplesdon. Lord Worplesdon y yo
podemos haber tenido nuestras diferencias (la culpa fue m&iacute;a y lo lamento profundamente),
pero siempre he tenido la convicci&oacute;n de que es un honor para m&iacute;
conocerlo. Y cuando te o&iacute; llamarlo un..."</p><p>
Soy bastante r&aacute;pido para entender. En el acto comprend&iacute; la
naturaleza de aquel horrible plan.</p><p>
&mdash; ¿Pretendes que yo vaya a insultar a t&iacute;o Percy?</p><p>
&mdash; A las diez en punto. Es esencial. Tendremos que sincronizar los relojes. Nobby dice que
pasa todas las ma&ntilde;anas en el despacho, sin duda  escribiendo porquer&iacute;as a los
capitanes de sus barcos.</p><p>
&mdash; ¿Y entras t&uacute; y me atacas a m&iacute; por haberlo atacado a &eacute;l?</p><p>
&mdash; Eso mismo. Es imposible que no aparezca ante &eacute;l bajo una luz favorable,
y le haga pensar que soy un buen chico, en el fondo. Quiero decir, &eacute;l estar&aacute; all&iacute;,
acurrucado en su sill&oacute;n, mientras t&uacute; est&aacute;s de pie delante de
&eacute;l, insult&aacute;ndolo y se&ntilde;al&aacute;ndolo con el dedo...</p><p>
La visi&oacute;n evocada por estas palabras fue tan espantosa
que me tambale&eacute;, y hubiera rodado por el suelo de
no haber agarrado a un &aacute;rbol.</p><p>
&mdash; ¿Dices que Jeeves ha sugerido esto?</p><p>
&mdash; Exacto, fue como un rel&aacute;mpago brillante.</p><p>
&mdash; Debe estar borracho.</p><p>
Boko se puso r&iacute;gido.</p><p>
&mdash; No te entiendo, Bertie. Sit&uacute;o este plan entre sus m&aacute;s sutiles
creaciones. Me parece una de esas simples estratagemas, tanto m&aacute;s efectivas cuanto
que son sencillas, que dif&iacute;cilmente pueden fallar en alg&uacute;n detalle.
Yo llego en el momento en que est&aacute;s aplastando al viejo Worplesdon, y
poniendo toda mi simpat&iacute;a y auxilio para defenderlo, tengo que ...</p><p>
Hay momentos en que los Wooster podemos mostrarnos firmes (como el diamante, creo que
es la expresi&oacute;n), y uno de ellos es cuando se nos pide
que intimidemos a hombres como t&iacute;o Percy.</p><p>
&mdash; Lo siento, Boko.</p><p>
&mdash; ¿Lo sientes? ¿Por qu&eacute;?</p><p>
&mdash; No cuentes conmigo.</p><p>
&mdash; ¡C&oacute;mo!</p><p>
&mdash; No hay nada que hacer.</p><p>
En su voz apareci&oacute; una nota suplicante, la misma nota que hab&iacute;a o&iacute;do
algunas veces en Bingo Little, cuando le ped&iacute;a a un corredor
de apuestas que adoptase un punto de vista amplio,
y esperase su dinero una semana m&aacute;s.
</p>
</div>
<div class="_separador"> </div>
</div></div> <!-- fin main -->
<div class="spacer"> </div>
</div><!-- fin wrapper -->
</body>
<!-- Mirrored from hjg.com.ar/txt/pgw/wodehouse2.html by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 17 May 2024 13:41:18 GMT -->
</html>
